<html>
<head>
<title>vid osiguren</title>
<link rel="stylesheet" href="decl1_style.css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>


<body>
12. Вид осигурен - попълва се в две позиции код, както следва:
<p>- 01 - за работници или служители, осигурени по чл. 4, ал. 1, т. 1 <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a> при един работодател, включително и членове на кооперации, работещи по трудово правоотношение в кооперацията, без обхванатите от следващите кодове;
<p>- 02 - за работещи при условията на първа категория труд;
<p>- 03 - за работещи при условията на втора категория труд;
<p>- 04 - за работещи по втори или допълнителен трудов договор;
<p>- 05 - за държавни служители, доброволците по Закона за защита при бедствия;
<p>- 06 - за военнослужещи по ЗОВС на Република България, държавните служители по <a href=http://www.lex.bg/laws/ldoc/2136243824 target="_blank">ЗМВР</a>ЗМВР и по Закона за изпълнение на наказанията, които се пенсионират при условията на първа категория;
<p>- 07 - за следователи по Закона за съдебната власт;
<p>- 08 - за лицата с учителски осигурителен стаж;
<p>- 09 - за членове на кооперации, получаващи възнаграждение за работа без трудово правоотношение в кооперацията;
<p>- 10 - за изпълнители по договори за управление и контрол на търговски дружества, на еднолични търговци, на неперсонифицирани дружества, както и синдици и ликвидатори;
<p>- 11 - за лица, осигурени за инвалидност поради общо заболяване, за старост и за смърт, и за трудова злополука и професионална болест;
<p>- 12 - за самоосигуряващи се;
<p>- 13 - за регистрирани земеделски производители и тютюнопроизводители;
<p>- 14 - за работещи без трудови правоотношения; 
<p>- 15 - за лицата, които получават парично обезщетение за безработица;
<p>- 16 - за лица, работещи при сумирано отчитане на работното време за повече от един месец;
<p>- 17 - за служители на Националната разузнавателна служба и специалната куриерска служба на Министерството на транспорта, информационните технологии и съобщенията и служба "Военна информация" на Министерството на отбраната;
<p>- 18 - за лица, за които за осигурителен стаж се зачита времето, през което работникът или служителят не е работил поради неправилно недопускане или отстраняване от работа или е бил без работа поради уволнение, което е признато за незаконно от компетентните органи;
<p>- 19 - за лица, на които за осигурителен стаж се зачита времето по чл. 9, ал. 3, т. 3 <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>;
<p>- 20 - за трудоустроени лица, на които за осигурителен стаж се зачита времето, през което не работят, тъй като не е предоставена подходяща работа от работодателя;
<p>- 21 - за лица, работещи по втори или допълнителен трудов договор, за които осигурителните вноски при основния работодател са внесени върху максималния осигурителен доход и осигурителният стаж се зачита на основание чл. 9, ал. 8 <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>;
<p>- 22 - за самоосигуряващи се, осигурени за инвалидност поради общо заболяване, за старост и смърт, избрали да подават еднократно декларация;
<p>- 23 - за самоосигуряващи се, осигурени за инвалидност поради общо заболяване, за старост и смърт, избрали да подават еднократно декларация и са осигурени върху максималния размер на осигурителния доход по трудово правоотношение, и осигурителният им стаж се зачита на основание чл. 9, ал. 8 <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>;
<p>- 24 - за членове на Висшия съдебен съвет и инспектори към инспектората на Висшия съдебен съвет, съдии, прокурори, държавни съдебни изпълнители, съдии по вписвания и съдебни служители с изключение на военните съдии и прокурори;
<p>- 25 - за лица, включени в програмата от социални помощи към осигуряване на заетост;
<p>- 26 - за инвалиди, работници и служители, които работят в специализирани предприятия, кооперации и цехове, съгласно Закона за интеграция на хората с увреждания;
<p>- 27 - за лица, получаващи обезщетение за времето, през което са останали без работа по Кодекса на труда, Закона за държавния служител и Закона за висшето образование;
<p>- 28 - за лица, които внасят само здравноосигурителни вноски за времето в неплатен отпуск, за времето на отглеждане на дете по чл. 165 и 167а от КТ (попълват се т. 2, 3, 4, 5 (5.1, 5.2, 5.3), 6, 7, 8, 9, 10, 11, 13, 14, 15, 27 и 28);
<p>- 29 - за други (попълва се само по изрично указание на НАП);
<p>- 71 - за членове на секционни избирателни комисии по Закона за избиране на народни представители, Закона за местните избори, Закона за избиране на членове на Европейския парламент от Република България и Закона за избиране на президент и вицепрезидент на републиката;
<p>- 72 - за лица, включени в програмата "В подкрепа на майчинството"; 
<p>- 82 - за лица, упражняващи трудова дейност и получаващи доходи на изборни длъжности, както и за служителите с духовно звание на Българската православна църква и други регистрирани вероизповедания по Закона за вероизповеданията с изключение на лицата по чл. 4, ал. 1, т. 1 и 7 <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>;
<p>- 83 - за офицери и сержанти от Националната разузнавателна служба, специалната куриерска служба на Министерството на транспорта, информационните технологии и съобщенията и служба "Военна информация" на Министерството на отбраната;
<p>- 84 - за изпратените за участие в международни мисии по реда на ЗМВР, избрали да се осигуряват за своя сметка за фонд "Пенсии";
<p>- 85 - за лица, получаващи обезщетение за временна неработоспособност поради общо заболяване, бременност и раждане, трудова злополука или професионална болест след прекратяване на осигуряването;
Забележка. попълва се само в случаите, когато временната неработоспособност поради общо заболяване, бременност и раждане, трудова злополука или професионална болест е възникнала преди 1.01.2007 г. и продължава без прекъсване и след тази дата;
<p>- 86 - за лица, работещи в международни органи и организации със съгласието на компетентните държавни органи, които са избрали да се осигуряват за своя сметка за фонд "Пенсии";
<p>- 87 - за лица, изпратени на работа в чужбина от български посредник;
<p>- 88 - за лица, получаващи обезщетение по чл. 230, ал. 1 от <a href=http://www.lex.bg/laws/ldoc/2135631954 target="_blank">ЗОВСРБ</a>
<p>- 89 - за съпрузите на военнослужещи, участващи в международни операции и мисии, получаващи обезщетение по чл. 231, ал. 1 от <a href=http://www.lex.bg/laws/ldoc/2135631954 target="_blank">ЗОВСРБ</a>
<p>- 90 - за лицата получаващи доходи по § 1, т. 26, буква "и" от допълнителните разпоредби на Закона за данъците върху доходите на физическите лица, за които не се подават данни за държавното обществено осигуряване, допълнително задължително пенсионно осигуряване и здравно осигуряване (осигурителен доход, осигурителни вноски, дни в осигуряване и др.), но задължително се подава информация за данъка по чл. 42 от закона; за лицата, полагащи труда си на територията на Република България, за които се прилага осигурителното законодателство на друга държава, но се дължи данък по чл. 42 от Закона за данъците върху доходите на физическите лица:
За тези лица се попълват само данните за данъка в полетата на точки 31, 31а, 32 и 33;
<p>- 91 - за съпругите/съпрузите на дългосрочно командированите служители в дипломатическа служба по време на задграничния им мандат;
<p>- 92 - за морските лица. 
<p>- 93 - за специализантите, които получават възнаграждение по договор за обучение за придобиване на специалност от номенклатурата на специалностите, определена по реда на чл. 181, ал. 1 от Закона за здравето, приети по реда на отменената Наредба № 34 от 2006 г. за придобиване на специалност в системата на здравеопазването (обн., ДВ, бр. 7 от 2007 г.; изм. и доп., бр. 89 от 2007 г., бр. 55 от 2008 г., бр. 12 и 72 от 2010 г., бр. 58 от 2011 г.; попр., бр. 60 от 2011 г.; изм. и доп., бр. 50 от 2012 г., бр. 24 от 2013 г.; изм., бр. 73 от 2013 г.; изм. с Решение № 15612 от 2013 г. на ВАС на РБ - бр. 59 от 2014 г.; отм., бр. 7 от 2015 г.), и които продължават обучението си при условията, при които са приети;
<p>- 94 - за лица, подчинени на законодателството на друга държава съгласно международно споразумение в сферата на социалната сигурност, по което Република България е страна, и за които във връзка с материалния обхват на съответното споразумение се дължат задължителни осигурителни вноски и/или вноски за фонд "Гарантирани вземания на работниците и служителите";
<p>- 95 - за лицата на длъжност балерина, балетист или танцьор в културни организации;
<p>- 96 - за лицата по чл. 4, ал. 9 от <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>
<p>- 97 - за лицата по чл. 4, ал. 10 от <a href=http://www.lex.bg/laws/ldoc/1597824512 target="_blank">КСО</a>
<p>- 98 - за лицата, на които са изплатени гарантирани вземания.
</body>
</html>